/* Adobe Plugin Plist Files for GlobAdjTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Reshape Tool";
CFBundleDisplayName = "Reshape Tool";
CFBundleGetInfoHTML = "Reshape Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Reshape Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Reshape Tool version 21.1.0";
